Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kauan_odotettu_koltansaamen_aapinen_ilmestynyt.html.tmx
Source language: fin
Languages: sme

source: Kauan odotettu koltansaamen aapinen ilmestynyt
sme: Guhká vurdojuvvon nuortalašgiela áppes almmustuvvan

source: Koltansaamen aapiskirjan “Jääkk-njaal AABBÂS” julkistamistilaisuus pidetään Teamsissa 16.12.2021 klo 13.30 koltansaameksi ja klo 14.30 suomeksi.
sme: Nuortalašgiela áppesgirjji “Jääkk-njaal AABBÂS” almmustahttindilálašvuohta lea Teamsis 16.12.2021 dmu 13.30 nuortalašgillii ja dmu 14.30 suomagillii.

source: Jääkk-njaal AABBÂS on ensimmäisen luokan äidinkielen oppikirja, joka johdattaa pienen oppijan lukemisen ja kirjoittamisen maailmaan.
sme: Jääkk-njaal AABBÂS lea vuosttas luohká eatnigiela oahppagirji, mii láide smávva oahppi lohkama ja čállima máilbmái.

source: Sevettijärvellä asuvasta 7-vuotiaasta Jääkk-naalista kertova hauska ja värikäs aapinen on innostava ja tukee lapsen kasvua omaan kieleensä ja kulttuuriinsa.
sme: Girji muitala Čeavetjávrris ássi 7-jahkásaš Jääkk-naalis. Suohtas ja ivdnás áppes lea movttiidahtti ja doarju máná bajásšaddama iežas gillii ja kultuvrii.

source: Aapisen on käsikirjoittanut Tiina Sanila-Aikio, kuvat ja taittotyön on tehnyt Tanja Sanila.
sme: Áppesa lea giehtačállán Tiina Sanila-Aikio, govain ja doadjinbarggus vástida Tanja Sanila.

source: Aapiskirjan työryhmään ovat osallistuneet Satu Moshnikoff, Seija Sivertsen, Hannu Kangasniemi ja Raija Lehtola.
sme: Áppesgirjji bargojovkui leat oassálastán Satu Moshnikoff, Seija Sivertsen, Hannu Kangasniemi ja Raija Lehtola.

source: Aapiskirjan julkistamistilaisuus pidetään Teams-ympäristössä torstaina 16.12.2021 kello 13.30 koltansaameksi ja suomeksi kello 14.30.
sme: Áppesgirjji almmustahttindilálašvuohta lea Teams-birrasis duorastaga 16.12.2021 diibmu 13.30 nuortalašgillii ja diibmu 14.30 suomagillii.

source: Tilaisuuksissa Tiina Sanila-Aikio kertoo kirjan sisällöistä ja tekemisestä, ja suomenkielisessä tilaisuudessa mukana myös kuvittaja Tanja Sanila.
sme: Dilálašvuođain Tiina Sanila-Aikio muitala girjji sisdoaluin ja ráhkadeamis, ja suomagielat dilálašvuođas mielde maiddái sárgu Tanja Sanila.

source: Kertomusten lisäksi pääsemme näkemään otteita kirjan sisällöstä.
sme: Muitalusaid lassin beassat oaidnit bihtáid girjji sisdoalus.

source: Lämpimästi tervetuloa!
sme: Liggosit buresboahtin!

source: Linkki Jääkk-njaal AABBÂS -kirjan julkistamistilaisuuteen
sme: Liŋka Jääkk-njaal AABBÂS -girjji almmustahttindilálašvuhtii

source: Aapisella on suuri merkitys koltansaamen kielelle
sme: Áppesis lea stuorra mearkkašupmi nuortalašgillii

source: Jääkk-njaal AABBÂS on ensimmäinen väreissä painettu koltansaamen aapiskirja ja sen valmistuminen on kolttasaamelaiselle yhteisölle merkittävä asia.
sme: Jääkk-njaal AABBÂS lea vuosttas ivnniiguin prentejuvvon nuortalašgiela áppesgirji ja dan gárváneapmi lea nuortalaš servošii mearkkašahtti ášši.

source: – Iloitsemme suuresti tämän uuden, upean aapisen ilmestymisestä.
sme: – Mii illudat sakka dán ođđa, fiinna áppesa almmustuvvamis.

source: Tämä on lapsen ensi askel koltansaamenkieliselle koulupolulle.
sme: Dát lea máná vuosttas lávki nuortalašgielat skuvlabálgái.

source: Aapinen on pohja kirjoitustaidon rakentumiselle ja koululaisen ensimmäinen oma kirja.
sme: Áppes lea vuođđu čállindáiddu oahppamii ja skuvlamáná vuosttas iežas girji.

source: Nyt kolttasaamelaiset perheet saavat upean työkalun lapsen kielen kehittymiseen.
sme: Dál nuortalaš bearrašat ožžot fiinna bargoneavvu máná giela ovdáneapmái.

source: Toivon myös, ettei kirja jää vain koulussa luettavaksi, vaan myös vanhemmat löytäisivät kirjan kuvituksen ja tarinan, sanoo Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff.
sme: Sávan maid, ahte girji ii báze dušše skuvlaatnui, muhto baicce maiddái váhnemat gávnnašedje girjji govaid ja máidnasa, dadjá Sámedikki skuvlen- ja oahppamateriálalávdegotti ságadoalli Tauno Ljetoff.

source: – Toivon, että lapset löytävät tuttuja asioita aapisen saamelaisesta perheestä kielineen ja kulttuureineen.
sme: – Sávan, ahte mánát gávdnet oahpes áššiid áppesa sámebearrašis oktan gielain ja kultuvrrain.

source: Samaan aikaan toivon, että mahdollisimman monet lapset pääsisivät oppimaan kansamme tietoja ja taitoja perheensä ja yhteisönsä sisällä.
sme: Sávan maiddái, ahte nu máŋggat mánát go vejolaš beasašedje oahppat min álbmoga dieđuid ja dáidduid iežaset bearraša ja servoša siste.

source: Omistan aapisen tyttärelleni Elli-Dåʹmnnalle ja opettajalleni Seija Sivertsenille, jatkaa kirjan käsikirjoittaja Tiina Sanila-Aikio.
sme: Oamastan áppesa iežan niidii Elli-Dåʹmnnai ja iežan oahpaheaddjái Seija Sivertsenii, joatká girjji giehtačálli Tiina Sanila-Aikio.

source: – Aapisen kuvittaminen on kuvittajalleen yksi uran tärkeimmistä töistä.
sme: – Govaid sárgun áppesii lea govvasárgui okta bargokarriera dehálamos bargguin.

source: Tämä projekti on ollut minulle mieliinpainuva.
sme: Dát projeakta báhcá munnje agibeaivái muitui.

source: Se, että saan tehdä lapsillemme kuvia omasta kulttuuristamme, merkitsee minulle paljon, sanoo kuvittaja Tanja Sanila.
sme: Dat, ahte oaččon sárgut mánáidasamet govaid iežamet kultuvrras, mearkkaša munnje ollu, muitala govvasárgu Tanja Sanila.

source: Myös Saamelaiskäräjillä iloitaan aapisen synnystä.
sme: Maiddái Sámedikkis illudit áppesa gárváneamis.

source: – Aapinen on usein lapsen ensimmäinen konkreettinen kokemus omasta äidinkielestään kirjoitetussa ja luetussa muodossa.
sme: – Áppes lea dávjá máná vuosttas konkrehtalaš vásáhus iežas eatnigielas čállojuvvon ja lohkkojuvvon hámis.

source: Ajantasaiset ja innostavat oppimateriaalit ovat yksi yhdenvertaisen koulutuksen elementeistä.
sme: Áiggedási ja movttiidahtti oahppamateriálat leat okta ovttaveardásaš skuvlema elemeanttain.

source: On erittäin tärkeää, että koltansaamenkielisillä lapsilla on viimein mahdollisuus opetella omaan kieltään oikeasta ja vieläpä näin kauniista kirjasta, sanoo I varapuheenjohtaja Anni Koivisto.
sme: Lea hui dehálaš, ahte nuortalašgielat mánáin lea viimmat vejolašvuohta oahpahallat iežaset giela áibba albma ja velába ná čáppa girjjis, lohká I várreságadoalli Anni Koivisto.

source: Aapinen on tilattavissa Saamelaiskäräjien koulutus- ja oppimateriaalitoimiston verkkokaupasta .
sme: Áppesa sáhttá diŋgot Sámedikki skuvlen- ja oahppamateriáladoaimmahaga neahttagávppis .

source: Lisätietoja:
sme: Lassediehtu:

source: Tiina Sanila-Aikio Käsikirjoittaja tiina(at)sanila.fi
sme: Tiina Sanila-Aikio Giehtačálli tiina(at)sanila.fi

source: Petra Kuuva Oppimateriaalisihteeri puh. +358406772275 petra.kuuva(at)samediggi.fi
sme: Petra Kuuva Oahppamateriálačálli tel. +358406772275 petra.kuuva(at)samediggi.fi
